[
  {
    "title": "Завод стал участником благотворительного новогоднего мероприятия «завтрак в манеже» ",
    "texts": [
      "На экспериментальном комбинате детского питания, входящем в группу компаний PepsiCo, была запущена линия по производству новинки для детей ̶ питьевого фруктового пюре «Агуша».",
      "Производство инновационного продукта стало возможным благодаря запуску на предприятии новой высокотехнологичной линии производительностью 17 500 упаковок в час. Инспектор посторонних включений, установленный на линии, будет обеспечивать абсолютную безопасность выпускаемой продукции.",
      "С запуском нового производственного оборудования ассортимент «Агуша» пополнится тремя наименованиями: пюре «Яблоко, клубника, земляника и клюква», «Яблоко, черника и шиповник», «Яблоко, чёрная смородина и ежевика», а представлен продукт будет в оригинальной упаковке «пирамидке» объемом 68 гр."
    ]
  },
  {
    "title": "«Питьевое пюре «Агуша»   ̶   это очередная инновация в детском питании.",
    "texts": [
      "Мы не только представили совершенно новые продукты с полезными фруктами и ягодами, но и дополнительно обогатили их витаминами B6 и B12 для поддержания детского иммунитета. Продукт будет выпускаться в упаковке, представляющей из себя серию пирамидок 12-ти разных игровых дизайнов, специально разработанных и для мальчиков, и для девочек. Данный формат упаковки удобен как для прогулки, так и для дома. «Агуша» продолжает помогать родителям растить здоровых и счастливых детей и радовать их новыми и полезными продуктами», ̶ рассказала Маргарита Молодых, директор по маркетингу детского питания."
    ]
  },
  {
    "title": "Фруктовое питьевое пюре «Агуша» поступит в продажу уже в сентябре этого года.",
    "texts": [
      "Экспериментальный комбинат детского питания в Курской области с 2011 года является частью группы компаний PepsiCo. Завод производит фруктовое пюре и детские соки «Агуша». Продукция завода поставляется во все регионы России и в страны СНГ. Производство детского питания на предприятии в Курской области постоянно расширяется. В 2016 году на заводе была запущена новая линия фруктовых пюре «Агуша» в мягкой упаковке, которые ранее импортировались в Россию."
    ]
  }
]