[
    {
        "title": "Год основания завода",
        "text": "В послевоенное время «Гиагинский» завод представлял собой маленькую крестьянскую хату, приспособленную для приемки и первичной обработки молока. Электроэнергия и техническое оснащение отсутствовали и все работы велись вручную. Готовая продукция упаковывалась в деревянные ящики, которые специально сбивались в заводской мастерской.",
        "img": "./images/slider-about-1.png",
        "back_time": "19",
        "front_time": "49"
    },

    {
        "title": "Автоматизация производства и расширение ассортимента",
        "text": "Начав с первичной обработки молока, завод постепенно перешел к производству сливочного масла. В то время были приобретены 2 поточные линии и фасовочная машина, а ассортимент выпускаемой продукции включал сладко-сливочное, вологодское и шоколадное масла.",
        "img": "./images/slider-about-2.png",
        "back_time": "19",
        "front_time": "68"
    },

    {
        "title": "Автоматизация производства и расширение ассортимента",
        "text": "Начав с первичной обработки молока, завод постепенно перешел к производству сливочного масла. В то время были приобретены 2 поточные линии и фасовочная машина, а ассортимент выпускаемой продукции включал сладко-сливочное, вологодское и шоколадное масла.",
        "img": "./images/slider-about-3.png",
        "back_time": "19",
        "front_time": "60"
    },

    {
        "title": "Увеличение производственных мощностей",
        "text": "В этот временной промежуток были построены новые цеха, улучшено техническое оснащение: приобретена линия для производства масла мощностью 1 000 кг в час, камера хранения на 100 тонн, сепараторы-сливкоотделители производительностью 10 тонн в час",
        "img": "./images/slider-about-4.png",
        "back_time": "19",
        "front_time": "80"
    },

    {
        "title": "Смена руководящего состава",
        "text": "Молочный завод «Гиагинский» возглавил Гусейнов Сергей Умалатович",
        "img": "./images/slider-about-5.png",
        "back_time": "19",
        "front_time": "88"
    },

    {
        "title": "Начало производства сырной продукции",
        "text": "Высокий спрос на сыры подтолкнул руководство завода пересмотреть ассортимент выпускаемой продукции. В результате, за счет строительства новых производственных помещений и введения в эксплуатацию качественного и прогрессивного оборудования, удалось начать выпуск новых видов готовой продукции — мягких и полутвердых сыров В то время молочный завод «Гиагинский» был первым в России, кто стал производить сыр «Адыгейский» в промышленных масштабах",
        "img": "./images/slider-about-6.png",
        "back_time": "19",
        "front_time": "99"
    },

    {
        "title": "Начало производства сухой молочной сыворотки",
        "text": "В середине года был начат грандиозный проект — строительство цеха сушки молочной сыворотки. Готовый продукт находит широчайшее применение в производстве продуктов питания, кулинарии и даже в косметической индустрии. Выйдя на рынок с новым видом продукции, предприятие решило сразу две задачи: повысило экологичность собственного производства и обеспечило сырьем своих партнеров. Сейчас «Гиагинский» молочный завод перерабатывает не только собственную молочную сыворотку, но и закупает ее у многих предприятий молочной отрасли юга России. И, как следствие, все большее количество полок в торговых сетях заняты именно нашей продукцией",
        "img": "./images/slider-about-7.png",
        "back_time": "20",
        "front_time": "06"
    },

    {
        "title": "Открытие цеха по производству сыра «Адыгейский»",
        "text": "Всего за 8 месяцев силами сотрудников завода был построен один из крупнейших в России цехов по производству сыра «Адыгейский», что позволило практически в два раза увеличить выработку готового продукта",
        "img": "./images/slider-about-8.png",
        "back_time": "20",
        "front_time": "10"
    }
]